/* Title of the menu used for removing the counting goal from a sheet */
"RemoveGoal" = "Remove Goal";

/* Title of the menu used for removing a note attachment from a sheet */
"RemoveNote" = "Remove Note";

/* Title of the menu used for removing an image attachment from a sheet */
"RemoveImage" = "Remove Image";
